window.DATA = [
    {
        title: 'Что закрашено?',
        picture_name: '1-banya',
        correct_answer: 2,
        answers: [
            'Грязный бюрократ',
            'В чистом теле чистые мысли',
            'После работы',
            'Стань чистым'
        ]
    },
    {
        title: 'Что закрашено?',
        picture_name: '2-crolic',
        correct_answer: 1,
        answers: [
            'Мужа',
            'Кроликов',
            'Жену',
            'Куниц'
        ]
    },
    {
        title: 'Что закрашено?',
        picture_name: '3-vzyali',
        correct_answer: 0,
        answers: [
            'Ничего',
            'Пьяница',
            'Девушка',
            'Ребенок'
        ]
    },
    {
        title: 'Что закрашено?',
        picture_name: '4-stroit',
        correct_answer: 1,
        answers: [
            'Вместе построим коммунизм!',
            'Строить быстро, дешево, хорошо!',
            'Клади кирпичи ровно!',
            'Мама, хочу стать строителем!'
        ]
    },
     {
        title: 'Что закрашено?',
        picture_name: '5-kachestvo',
        correct_answer: 3,
        answers: [
            'Ставь лайк, подписывайся на канал!',
            'Хорошая работа!',
            'Нормально сделано!',
            'Дай качество!'
        ]
    },
     {
        title: 'Что закрашено?',
        picture_name: '6-torgovat',
        correct_answer: 2,
        answers: [
            'Продавец! Не воруй у государства!',
            'Докладывай покупателю необходимую норму!',
            'Культурно торговать — почетный труд!',
            'Продавай, да себе не забирай!'
        ]
    },
     {
        title: 'Что закрашено?',
        picture_name: '7-dolbanyom',
        correct_answer: 0,
        answers: [
            'Алкоголь',
            'Гомункул',
            'Кувалда',
            'Бюрократ'
        ]
    },
     {
        title: 'Что закрашено?',
        picture_name: '8-inzener',
        correct_answer: 0,
        answers: [
            'Молодой инженер',
            'Бюрократ',
            'Член партии',
            'Студент'
        ]
    },
     {
        title: 'Что закрашено?',
        picture_name: '9-svinovodstvo',
        correct_answer: 0,
        answers: [
            'Нет на свете краше птицы, чем свиная колбаса',
            'Свинья — крестьянская копилка',
            'Была бы свинка — будет мясо, будет и щетинка',
            'У хорошего свинаря свинка, как картинка'
        ]
    },
     {
        title: 'Что закрашено?',
        picture_name: '10-next',
        correct_answer: 2,
        answers: [
            'Гони в шею наркотики из свой жизни!',
            'Выводи глистов правильно, вовремя, аккуратно!',
            'Гад-бюрократ засорил советский аппарат. Гони его прочь, рабочий отряд!'
        ]
    },
     {
        title: 'Что закрашено?',
        picture_name: '11-goroda',
        correct_answer: 1,
        answers: [
            'Не воруй металлолом на заводе!',
            'Там, где нефть и руда — будут города',
            'Твой родной город в твоих руках!',
            'Работай на благо общественности'
        ]
    },
     {
        title: 'Что закрашено?',
        picture_name: '12-dirizhabl',
        correct_answer: 3,
        answers: [
            'Завод',
            'Народ',
            'Кукурузник',
            'Дирижабль'
        ]
    },
     {
        title: 'Что закрашено?',
        picture_name: '13-serp',
        correct_answer: 0,
        answers: [
            'Чтобы больше иметь — надо больше производить, чтобы больше производить — надо больше знать ',
            'Поработал — положи инструмент, не занимайся чтением с серпом!',
            'Пшеничный колос — в книгу не закладка!'
             ]
    },
     {
        title: 'Что закрашено?',
        picture_name: '14-noch',
        correct_answer: 2,
        answers: [
            'Вперед, к мечте!',
            'Включай фары на комбаине в ночное время суток!',
            'Ночь — работе не помеха!'
        ]
    },
     {
        title: 'Что закрашено?',
        picture_name: '15-textil',
        correct_answer: 2,
        answers: [
            'Принимайте солнечные ванны!',
            'Соедини землю и небо — иди в космонавты!',
            'Молодежь — в текстильную промышленность!',
            'Швея! Бережно относись к швейным нитям!'
        ]
    },
];
